Repository: kinaklub/filmfest.by
Catalog: filmfest/apps/cpm2012/locale/*/LC_MESSAGES/django.po
Languages: be

source: как это было
be: як гэта было

source: Страна
be: Краіна

source: Участников
be: Удзельнікаў

source: Сербия
be: Сербія

source: Латвия
be: Латвія

source: Франция
be: Францыя

source: ОАЭ
be: ААЭ

source: Бразилия
be: Бразілія

source: Сирия
be: Сірыя

source: Швеция
be: Швецыя

source: Новая Зеландия
be: Новая Зеландыя

source: Австралия
be: Аўстралія

source: Бангладеш
be: Бангладэш

source: Израиль
be: Ізраіль

source: Грузия
be: Грузія

source: Швейцария
be: Швейцарыя

source: Финляндия
be: Фінляндыя

source: Португалия
be: Партугалія

source: Румыния
be: Румынія

source: Хорватия
be: Харватыя

source: Индия
be: Індыя

source: Армения
be: Арменія

source: Чехия
be: Чэхія

source: Эстония
be: Эстонія

source: Италия
be: Італія

source: Великобритания
be: Велікабрытанія

source: США
be: ЗША

source: Украина
be: Украіна

source: Германия
be: Германія

source: Испания
be: Іспанія

source: Россия
be: Расія

source: международный фестиваль
be: міжнародны фестываль

source: короткометражного кино
be: кароткаметражнага кіно

source: В <em>январе 2012</em> года состоялось поистине уникальное событие для культурной жизни <em>города Минска</em> – был проведен Международный кинофестиваль короткометражного кино <strong>«Cinema Perpetuum Mobile»</strong>.
be: У <em>студзені 2012</em> года адбылася сапраўды ўнікальная падзея для культурнага жыцця <em>горада Мінска</em> – быў праведзены Міжнародны кінафестываль караткаметражнага кіно <strong>«Cinema Perpetuum Mobile»</strong>.

source: На фестиваль было прислано более <em>190-ти авторских фильмов</em> из более чем <em>30 стран мира</em>. Именитое жюри, в которое входили и представители Беларуси, оценивало и выбирало лучшие фильмы. Показы собрали большую аудиторию заинтересованных зрителей и получили широкую огласку в прессе.
be: На фестываль было даслана больш за <em> 190 аўтарскіх фільмаў </ em> збольш чым <em> 30 краін свету </ em>. Знакамітае журы, у якое ўваходзілі іпрадстаўнікі Беларусі, ацэньвала і выбірала лепшыя фільмы. Паказысабралі вялікую аўдыторыю зацікаўленых гледачоў і атрымалі шырокуюагалоску ў прэсе.

source: Победители
be: Пераможцы

source: The Great Race
be: Вялікая Гонка

source: Гран-при
be: Гран-пры

source: K. Camacho, Испания
be: K. Камачо, Іспанія

source: The year 1914. The Lasarte racetrack announces a race with a never-before-seen prize for the winning horse. Eight of the best horses and mares in the world have registered. Fance and heavy betters from all continents gather to participate in the great event: the Half Million Grand Prize.
be: 1914 год. Іпадром Лазартэ аб'яўляе гонку з ніколі дагэтуль небачаным прызам. На гонку было зарэгістравана восем з лепшых у свеце коняў.Лепшыя з лепшых сабраліся ў адным месцы для таго каб удзельнічаць ў гэтай падзеі і выйграць "Вялікі прыз"

source: Номинация Perpetuum historia
be: Намінацыя Perpetuum historia

source: С.Головлев, Россия
be: С.Галаўлёў, Расія

source: Год 1937. Молодая чета едет тайно крестить ребёнка в Подмосковье. Мимо станции, на которую они прибыли проходит поезд с заключенными. Из вагона проезжающего поезда, вылетает письмо. Герои выясняют, что это весточка домой. Весь дальнейший путь героев превращается в мучительную борьбу страха с совестью. Так как отправка письма является пособничеством и карается, по всей строгости законна.
be: 1937 год. Маладая пара едзе таемна хрысціць дзіця ў Падмаскоўе. Міма станцыі, на якую яны прыбылі праходзіць цягнік з зняволенымі. З вагонацягніка вылятае ліст. Героі высвятляюць, што гэта вестачкададому. Увесь далейшы шлях герояў ператвараецца ў пакутлівую барацьбустраху з сумленнем. Так як адпраўка ліста з'яўляецца пасобніцтвам ікараецца па ўсёй строгасці закона.

source: PLayground
be: Гульнявая пляцоўка

source: Номинация Perpetuum adversi
be: Намінацыя Perpetuum adversi

source: Playground
be: Гульнявая пляцоўка

source: Еlad Primo, Израиль
be: Элад Прімо, Ізраіль

source: This Film reflects emotions and memories of growing-up in Israel. Its the Israeli version of a kids growing up story. I found it ironic that children in Israel who play "hide and seek" and video games are exposed to weapon on a daily basis: On the streets, in their homes (while their big brothers and sisters come back from the military), and unreasonably it became trivial for them. (From the director’s statement of E.Primo).
be: Гэты фільм адлюстроўвае эмоцыі і ўспаміны пра сталенне ў Ізраілі. Гэта ізраільская версія гісторыі дзяцінства. Я лічу гэта іранічным, штодзеці ў Ізраілі, якія гуляюць " у хованкі "і ў відэа-гульні глядзяцьна зброю кожны дзень: на вуліцах, у дамах (калі іхстарэйшыя браты і сёстры вяртяюцца з ваеннай службы), і гэтастала звычайным для іх. (З выказвання дырэктара Э.Прімо)»...

source: Номинация Perpetuum libertas
be: Намінацыя Perpetuum libertas

source: Aex Lora, Испания
be: Aлекс Лора, Іспанія

source: In a city… finding an apartment is no longer possible.
be: У горадзе... знайсці кватэру больш немагчыма.

source: Night School
be: Начная Школа

source: Номинация Perpetuum amor
be: Намінацыя Perpetuum amor

source: Ben Soper, Великобритания
be: Бэн Сопэр, Велікабрытанія

source: Late at night, a young couple find themselves alone together for the first time. She wants to be more intimate. He knows just the right place. Leading her to an abandoned school he finds an open window and climbs in. She’s reluctant to follow. He leans out and offers her a hand. She decides to trust him and together they disappear into the shadows.
be: Позна ноччу маладая пара аказваецца ўдваіх упершы раз. Яна хоча інтымнасці. Ён ведае патрэбнае месца.Вядучы яе ў закінутую школу ён знаходзіць адкрытае акно і падымаеццаЯна не хоча ісці за ім. Ён нахіляецца, і прапануе ёй руку. Янавырашае даверыцца яму, і яны разам знікаюць у цені.

source: Номинация Perpetuum mobile
be: Намінацыя Perpetuum mobile

source: Agnieszka Burszewska, Польша
be: Агнешка Буршэвска, Польша

source: In s dark Laboratory the Engineer works on his greatest invention yet. He doesn’t give up his face adversities. He knows that the only way to discower the limits of the impossible is to go beyond them. The passion of creation becomes his obsession. And every obsession demands a sacrifice...
be: У цёмнай лабараторыі інжынер працуе на найвялікшым вынаходніцтвам чалавецтва. Ённе ён не адступае перад складанасцямі. Ён ведае, што адзіны спосаб вывучыцьмежы немагчымага, гэта выйсці за іх. Запал да свайго стварэння становіцца для яго дакучлівай ідэяй. А кожная дакучлівая ідэя патрабуеахвяр ...

source: Scene
be: Сцэна

source: Номинация Perpetuum arts
be: Намінацыя Perpetuum arts

source: Stephen Rousselin, Франция
be: Стэфан Рузэлін, Францыя

source: Любовь и смерть, чувства и игра догоняют друг-друга и смешиваются в водовороте жизни. Правда на сцене все расставит на свои места.
be: Каханне і смерць, пачуцці і ігра даганяюць адзін аднаго і змешваюцца ў віры жыцця. Праўда на сцэне ўсё расставіць на свае месцы..

source: Номинация Perpetuum idea
be: Намінацыя Perpetuum idea

source: Flock
be: Статак

source: Asier Altuna, Испания
be: Азіер Альтуна, Іспанія

source: A shepherd, lost in the city, searches for his flock. His callattracts the attention of some people, who decide to follow him.
be: Пастух, згубіўшыся ў горадзе, шукае свой статак. Яго кліч прыцягвае ўвагу людзей, якія вырашаюць пайсці за ім.

source: По образу и подобию
be: Па вобразу і падабенству

source: Номинация Perpetuum vita
be: Намінацыя Perpetuum vita

source: По образу и подобию…
be: Па вобразу і падабенству...

source: Никита Тихонов-Рау, Россия/Испания
be: Нікіта Тіханаў-Рэй, Расія/Іспанія

source: Документальный фильм о лифтере по имени Иисус, который большую часть жизни провел в лифте. И если бы не ипотека за квартиру…
be: Дакументальны фільм пра ліфцёра па імені Ісус, які большую часткужыцця правёў у ліфце. І калі б не іпатэка за кватэру ...

source: Также были отмечены фильмы
be: Таксама былі адзначаны фільмы

source: E.Garcia & R.Ajofrin, Испания
be: Э.Гарсія & Р.Аджофрын, Іспанія

source: The Stain
be: Пляма

source: I.Chojna, Польша
be: І.Чойна, Польша

source: Friendship Is Something Beautiful
be: Сяброўства гэта прыгожая рэч

source: J. R. de Arcaute, Испания
be: Дж. Р. дэ Аркаутэ, Іспанія

source: Сумерки
be: Прыцемкі

source: Голубая кость
be: Блакітная костка

source: К. Востриков, Россия
be: К. Вострыкаў, Расія

source: Капусторуб
be: Капустаруб

source: В. Винер, Россия
be: У. Вінэр, Расія

source: Специальный диплом оргкомитета
be: Спецыяльны дыплом аргкамітэта

source: Дед Маргар
be: Дзед Маргар

source: Г.Тадевосян, Армения
be: Г.Тадэвасян, Арменія

source: январь
be: студзень

source: дней
be: дзён

source: стран
be: краін

source: участников
be: удзельнікаў

source: бюджет
be: бюджэт

source: членов жюри
be: членаў журы

source: волонтера
be: валанцёра

source: площадок
be: пляцовак

source: Национальный художественный музей
be: Нацыянальны мастацкі музей

source: ул. Ленина, 20
be: вул. Леніна, 20

source: Дворец Искусств
be: Палац Мастацтваў

source: ул. Козлова, 3
be: вул. Казлова, 3

source: Арткинотеатр Рубин-Плаза
be: Арткінатэатр Рубін-Плаза

source: Музей истории белорусского кино
be: Музей гісторыі беларускага кіно

source: ул. Свердлова, 4
be: вул. Свярдлова, 4

source: Галерея Щемелева
be: Галерэя Шчамялёва

source: пр. Рокоссовского, 49
be: пр. Ракасоўскага, 49

source: Дворец детей и молодежи
be: Палац дзяцей і моладзі

source: Старовиленский тракт, 41
be: Старавіленскі тракт, 41

source: ул. К.Маркса, 33
be: вул. К.Маркса, 33

source: Кори Макеби (США)
be: Коры Макэбі (ЗША)

source: Писатель и режиссер ("Американский астронавт", "Stingray Sam"), вокалист группы Billy Nayer Show.
be: Пісьменнік і рэжысёр ("Амерыканскі астранаўт", "Сэм - электрычны скат"),вакаліст гурта Billy Nayer Show.

source: Богдана Смирнова (Украина)
be: Багдана Смірнова (Украіна)

source: Независимый режиссер и сценарист. Первая украинка, которая попала в престижную Резиденцию Каннского Фестиваля.
be: Незалежны рэжысёр і сцэнарыст. Першая ўкраінка, якая трапіла ўпрэстыжную рэзідэнцыю Канскага Фестывалю.

source: Сергей Красиков (Нью-Йорк)
be: Сяргей Красікаў (ЗША)

source: Родился в Минске. В 2004 году переехал в Бруклин и самостоятельно занялся кинопроизводством.
be: Нарадзіўся ў Мінску. У 2004 годзе пераехаў у Бруклін і самастойна заняўсякінавытворчасцю

source: Андрей Курейчик (Беларусь)
be: Андрэй Курэйчык (Беларусь)

source: Сценарист, драматург, режиссёр, публицист. К своим 30 годам написал 25 пьес, поставленых в 9 странах мира.
be: Сцэнарыст, драматург, рэжысёр, публіцыст. У сваіх 30 гадоў напісаў 25п'ес, пастаўленых у 9 краінах свету.

source: Юрий Игруша (Беларусь)
be: Юрый Ігруша (Беларусь)

source: Продюсер, режиссер, сценарист. В настоящее время - директор РУП "Белорусский видеоцентр".
be: Прадзюсар, рэжысёр, сцэнарыст. У цяперашні час - дырэктар РУП" Беларускі відэацэнтр ".

source: Павел Иванов (Беларусь)
be: Павал Іваноў (Беларусь)

source: Режиссер высшей категории, участник и лауреат многих кинотелефестивалей. Декан факультета экранных искусств БГАИ.
be: Рэжысёр вышэйшай катэгорыі, удзельнік і лаўрэат шматлікіх кінатэлефестываляў.Дэкан факультэта экранных мастацтваў БДАМ.

source: Мацей Гиль (Польша)
be: Мацей Гіль (Польша)

source: Историк кино, организатор различных киномероприятий. Президент Польской Федерации Киноклубов.
be: Гісторык кіно, арганізатар розных кінамерапрыемстваў. Прэзідэнт ПольскайФедэрацыі Кінаклубаў.

source: Виктор Аслюк (Беларусь)
be: Віктар Аслюк (Беларусь)

source: Режиссер и сценарист, поставил более 30 документальных фильмов. Является членом европейской киноакадемии с 2003 года.
be: Рэжысёр і сцэнарыст, зняў больш за 30 дакументальных фільмаў. З'яўляеццачленам еўрапейскай кінаакадэміі з 2003 года.

source: Agricola de Cologne (Германия)
be: Agricola de Cologne (Германія)

source: Директор международного фестиваля кино и видеоарта CologneOFF, главный руководитель виртуального видеоканала (VideoChannel).
be: Дырэктар міжнароднага фестывалю кіно і відэаарта CologneOFF, галоўныкіраўнік віртуальнага відэаканала (VideoChannel).

source: География участников
be: Геаграфія удзельнікаў

source: Ничего не произошло бы без наших замечательных волонтеров. Им даже посвящена
be: Нічога не адбылося б без нашых выдатных валанцёраў. Ім наватпрысвечана

source: отдельная страница
be: асобная старонка

source: Партнеры
be: Партнёры

source: Медиапартнеры
be: Медыяпартнёры
